[
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "dataview",
  "editing-toolbar",
  "cmdr",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "cycle-through-panes",
  "mousewheel-image-zoom",
  "obsidian-linter"
]