[
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "dataview",
  "editing-toolbar",
  "cmdr",
  "oz-clear-unused-images",
  "components_free",
  "table-editor-obsidian",
  "markdown-prettifier",
  "pdf-plus",
  "open-in-new-tab"
]